<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" 
          href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
        <link rel="" href="/View/Shared/header.php">
        <title>Круизы</title>
    </head>

    <body> 
        <!-- Подключение Меню сайта -->
        <?php
          require './View/Shared/header.php';
        ?>
        <div class="container mt-5">
            <div class="row">
                <div class="col-md-8">
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb">
                            <li class="breadcrumb-item"><a href="index.php">Главная</a></li>
                            <li class="breadcrumb-item active" aria-current="page">Контакты</li>
                        </ol>
                    </nav>
                    <br>
                    <h3 align="center">Морские круизы</h3>
                    <br>
                    <p>
                        Незабываемые морские круизы от главного эксперта по путешествиям 
                        «SUN-tez». Мы предлагаем морские круизы по всем регионам мира от 
                        Юго-Восточной и Восточной Азии до Новой Зеландии и Австралии. 
                        Для яркого и неповторимого отдыха у нас есть самые разнообразные 
                        морские круизы. Вы получите массу новых впечатлений, если 
                        отправитесь в морские круизы по Индийскому и Тихому океану. 
                        Путешествуйте вместе с нами!
                    </p>
                    <img src="/img/ocean_laneir01.jpg" width="770">
                    <br><br>
                    <h4>Отдых на круизном лайнере</h4>
                    <p>
                        С каждым годом морские круизы набирают популярность среди путешественников. 
                        Это возможность посетить множество стран за один раз, взглянуть на красоты 
                        океанов, провести невероятное путешествие. Главный эксперт по путешествиям 
                        предлагает круизы из Казахстана по Индийскому,Тихому океанам. 
                        Самое время посетить Юго-Восточную Азию, Новую Зеландию или Австралию. 
                    </p>
                    <p>
                        Дальнее плавание по морской пелене подходит всем туристам без исключения. 
                        Комфортабельные лайнеры порадуют всеми условиями для отдыха пожилых людей, 
                        детей, молодежи. Удобное расположение всех кают, зон позволяют весело 
                        провести время или насладиться тишиной, идиллией посреди океана. 
                        Райский уголок для души найдется для всех пребывающих. 
                    </p>
                    <img src="/img/ocean_laneir02.jpg" width="770">
                    <br>
                    <p>
                        Морские круизы из Алматы могут позволить туристы со средним достатком и выше. 
                        Многие считают, что это дорогостоящее удовольствие, именно поэтому не 
                        интересуются направлением. Не верьте мифам, круизное времяпровождние среди морей, 
                        океанов может быть бюджетным. Подобрать турне по Европе из Казахстана сможет 
                        туристы с любым размером кошелька. Это может быть элитный отдых или бюджетная, 
                        но комфортабельная поездка. 
                    </p>
                    <br>
                    <h4>Как подобрать подходящий тур?</h4>
                    <p>
                        Менеджеры турагентства Ht.kz подберут несколько вариантов. Выбирайте наиболее подходящий 
                        для вас, собирайте чемодан в поездку прямо сейчас. При подборе тура учитывается: 
                        продолжительность поездки, сезон года, допустимый бюджет, круизные компании, регионы 
                        круиза, да точка отправления. Соблюдая все предпочтения можно выбрать тур по выгодной 
                        цене. В разделе специальные предложения постоянно обновляется актуальная информация. 
                        Туристам предлагают путешествия из Санкт-Петербурга, поездки с русскоязычной группой, 
                        безвизовое турне или экспедиционные туры. Каждый странник сможет подобрать путевку. 
                    </p>
                    <img src="/img/ocean_laneir03.jpg" width="770"><br>
                    <br>
                    <h4>Поиск выгодных предложений</h4>
                    <p>
                        На сайте эксперта по путешествиям Ht.kz  разработан удобный интерфейс по поиску 
                        турпутутевок. Это могут быть морские круизы из Астаны или других городов Казахстана. 
                        Отслеживайте цены на круизы из Алматы. Выбирайте подходящий вариант, бронируя не выходя 
                        из дома. За более подробной информацией о стоимости, визовых нюансах обращайтесь 
                        в офисы Нур-Султана, Алматы, Шымкента, Петропавловска. 
                    </p>
                    <p>
                        Круиз из Алматы - отличное решение для тех, кто хочет добавить перчинки, 
                        скрасить привычные пляжные будни. Такой отпуск оставит приятные воспоминания, 
                        красочные фотографии и море историй! Не бойтесь за морскую болезнь. 
                        Турне включает в себя наличие медицинского работника, который поделится 
                        полезными лайфхаками, советами. 
                    </p>
                    <img src="/img/ocean_laneir04.jpg" width="770"><br>
                    <br>
                    <h4>Плюсы отдыха на лайнере</h4>
                    <p>
                        Система “все включено” вне зависимости от класса лайнера, выбранной кают, прочих нюансов. 
                        Услугами могут воспользоваться все отдыхающие. Это не просто лайнер, а полноценный отель, 
                        который медленно плывет по морской глади, пересекает страны, океаны. 
                    </p>
                    <p>
                        Судна обустроены всем необходимым, множеством видов развлечений: спортивные 
                        залы, игровые зоны для детей, бассейны, шоу программы, анимация. Любители 
                        красивого загара, шоколадного оттенка кожи смогут позагорать на шезлонгах 
                        в специально отведенном месте. 
                        Не нужно тратить время, деньги на оформление визы. В портовых городах разрешено 
                        передвижение туристов без визы до 72 часов. Во время планирования точек остановок 
                        это учитывается организаторами. 
                        За время путешествия посетить можно пару городов или даже стран. 
                        Во время круизного отпуска всегда можно найти друзей, познакомиться с новыми людьми. 
                        Скрасьте отдых, заведите полезные знакомства. 
                        Круизный отдых идеально подходит для встречи Нового года, проведения каникул, 
                        майских праздников. 
                    </p>
                    <br>
                    <h4>Заметки туристам</h4>
                    <p>
                        Стоимость поездки зависит от компании. Любителям роскошного отдыха советуем выбирать 
                        топовые компании с максимальным списком услуг. Бюджетный турист предпочитает лайнеры 
                        эконом класса, что ничем не хуже роскошных. 
                        Бюджетные туры - по Персидскому заливу. Такие туры предлагают компании: Costa Cruises, 
                        MSC Cruises, Carnival Cruise Line и Norwegian Cruise Line.
                    </p>
                    <p>
                        Купить путевку можно напрямую у компании или через турагентство. В SUN-tez менеджеры подберут 
                        вам несколько вариантов от разных компаний. Это выгодно, удобно, практично. Покупая через 
                        компанию выбор будет невелик. 
                    </p>
                    <p>
                        Запланировать отдых можно в любой сезон. Но учитывать климатические особенности стоит. 
                        Если вы хотите сэкономить, то покупайте путевки на лайнер в не сезон или межсезонье. 
                    </p>
                    <br><br>
                </div>
            </div>
        </div>
        <!-- подключение футера -->    
        <?php
           require './View/Shared/footer.php';
        ?>
    </body>
</html>

