<!doctype html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" 
          href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
        <link rel="" href="/View/Shared/header.html">
        <title>Australia</title>
    </head>
    <body>
        <?php
            require './Shared/header.php';
        ?>
         
         <div class="container">
             <div class="col-md-8">
                 <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="/index.php">Главная</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Австралия</li>
                    </ol>
                </nav>
                 <h3>Австралия</h3>
                 <br>
                 <p>
                   На долю туристического сектора приходится почти 4% ВВП, что 
                   для местной очень развитой экономики очень прилично. Несмотря 
                   на удаленное географическое положение, в страну каждый год приезжает 
                   около 4 миллионов путешественников, а в последние годы эта цифра 
                   возросла еще выше – до пяти миллионов.
                 </p>
                 <p>
                   Чаще всего в Австралию едут отдыхать туристы из соседних стран, 
                   в первую очередь из Новой Зеландии, на долю которой приходится 
                   около миллиона туристов в год. Также большой вклад в туристический 
                   сектор вносят путешественники з Северной Америки, Англии и Японии.
                   Достаточно много народу приезжает из Китая, Индонезии и других 
                   государств Восточной Азии, но, учитывая то, что экономическое 
                   положение в этих странах нельзя назвать цветущим, поток туристов 
                   из них несколько ограничен. Можно предположить, что по мере улучшения 
                   уровня жизни в упомянутых странах, число приезжающих из них будет 
                   значительно выше. 
                 </p>
                 <img src="../img/Turizm-Austrl 10.jpg" width="770">
                 <br>
                 <h3>Пляжный отдых</h3>
                 <br>
                 <p>
                   Центральное место в жизни австралийцев занимает вода, которой 
                   крайне не хватает на материке, зато более чем достаточно вокруг 
                   и в его недрах (напомним, что в Австралии колоссальные запасы 
                   артезианской воды). Соответственно, водный отдых является неотъемлемой 
                   частью австралийской жизни. Не менее привлекателен он и для туриста.
                   Самой известной пляжной зоной Австралии является Золотое побережье, 
                   представляющее собой пляж, длиной около 40 км. Эта местность интересна 
                   еще и тем, что здесь встречаются субтропическая и тропическая 
                   климатические зоны. По этой причине на пляже большую часть года 
                   (около 300 дней) светит солнце. Неудобство может доставить разве 
                   что высокая влажность, характерная для сезона дождей.
                 </p>
                 <br>
                 <img src="../img/Turizm-Austrl 4.jpg" width="770">
                 <br>
                 <h3>Дайвинг</h3>
                 <br>
                 <p>
                   Здесь центральным объектом является Большой Барьерный риф. 
                   Впрочем, подводное плавание вообще в чести у австралийцев, и 
                   едва ли ни каждый второй время от времени совершает погружения под воду. 
                   Во всяком случае местных трудно удивить этим фактом, даже если 
                   это пустынный абориген.
                   Однако одно дело простое погружение, и совсем другое – погружение 
                   в районе Большого Барьерного рифа (ББР). Правда, сейчас нырять там, 
                   где захотелось, власти уже не позволяют, поскольку в скором времени 
                   после того как ББР стал дайверской меккой, ученые зафиксировали 
                   начало разрушения этой гигантской, но в то же время чрезвычайно 
                   уязвимой системы.
                 </p>
                 <p>
                   В результате в открытом доступе оставили только часть ББР, а 
                   остальную объявили охраняемой зоной. К сожалению, рифу угрожают 
                   не только норовящие умыкнуть коралл-другой туристы, но и 
                   климатические изменения. Во всяком случае экологи утверждают, 
                   что, если глобальное потепление не прекратится, то закончится 
                   оно может множеством печальных последствий, в том числе и гибелью ББР.
                 </p>
                 <p>
                  Между тем риф является настоящим чудом природы: из примерно 350 
                  видов кораллов здесь можно встретить более 315 видов. Вокруг этого 
                  кораллового царства нашли себе пристанище примерно:
                   - 4 000 видов различных моллюсков;
                   - 1500 видов рыб;
                   - 10 000 видов губок.
                 </p>
                 <br>
                 <img src="../img/Turizm-Austrl 5.jpg" width="770">
                 <br>
                 <p>
                  В течение одного погружения дайвер может увидеть одних только 
                  рыб около 200 видов! Правда, среди них встречаются и такие довольно 
                  пугающие, хотя, к сожалению, исчезающие рыбки, как акулы. 
                  Хотя случаи нападения этих рыб на человека необычайно редки.
                 </p>
                 <p>
                  Факт остается фактом – на каждого погибшего от акульих зубов человека 
                  приходится несколько миллионов убитых людьми акул. Но тем, кто упорно 
                  беспокоится по вопросу вероятности войти в число этих немногих жертв 
                  акульей пасти ББР лучше не посещать или совершать погружение к большим 
                  белым акулам в стальной клетке.
                 </p>
                 <p>
                  Одной только живой природой красоты ББР не ограничиваются, и 
                  исследователь морских глубин может осмотреть останки затонувших 
                  в этой зоне кораблей, благо их здесь достаточно. Тем, кто не 
                  слишком дружен с водой, стоит осмотреть надводную часть данного 
                  региона, благо здесь имеется около 500 островков разного размера.
                 </p>
                 <br>
            </div>
         </div> 
         
       <?php
       require './Shared/footer.php';
       ?>
    </body>
</html>





