<!doctype html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" 
          href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
        <link rel="" href="/View/Shared/header.html">
        <title>Egypt</title>
    </head>
    <body>
        <?php
            require './Shared/header.php';
        ?>
         
         <div class="container">
             <div class="col-md-8">
                 <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="/index.php">Главная</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Египет</li>
                    </ol>
                </nav>
                 <h3>Экскурсия из Хургады в Каир, Египет</h3>
                 <br>
                 <p>
                     Хугарда является одним из самых популярных и доступных 
                     египетских курортов на Красном море. Этот город имеет 
                     множество отелей на любой вкус и финансовые возможности 
                     туриста; регулярные авиарейсы из Москвы и других городов 
                     СНГ обеспечивают комфортный перелет. Поэтому многие 
                     отдыхающие выбирают именно этот город в Египте для проведения 
                     отпуска.
                 </p>
                 <img src="../img/Hurgada01.jpg" width="770">
                 <br>
                 <p>
                     Конечно, далеко не все достопримечательности сосредоточены 
                     в Хугарде, поэтому часто туристы, остановившиеся на этом 
                     прекрасном курорте, желают отправиться в Каир – главный 
                     туристический центр Египта, изобилующий историческими 
                     достопримечательностями, в том числе и всемирно известными. 
                     Экскурсии из Хургады в Каир очень популярны, поэтому заказать 
                     подобную поездку у местных операторов сравнительно легко. 
                     Вояж в столицу Египта оставит массу приятных впечатлений, 
                     которые запомнятся на всю жизнь.
                 </p>
                 <br>
                 <h3>Цены на экскурсию в Каир из Хургады</h3>
                 <br>
                 <p>
                     Столица государства находится на северо-запад от выбранного 
                     нами места. Расстояние между Хургада и Каир около 460 километров. 
                     Дорога пролегает сначала по побережью Красного моря, затем 
                     среди выжженной солнцем пустыни. Современный транспорт с 
                     кондиционерами позволяет избежать жары на солнцепеке, зато 
                     из окна открываются чудесные экзотические виды величественных 
                     земель этого африканского государства. Вид транспортного 
                     средства зависит от количества человек в группе. Цены на 
                     экскурсию из Хугарды в Каир составляют примерно 50-70 $ на 
                     взрослого человека, для детей в возрасте от 4 до 12 лет 
                     стоимость будет в 2 раза ниже. Некоторые отели Хугарды, 
                     например, Макади или Сахль-Хашиш предоставляют дополнительный 
                     трансфер, который стоит 5-10 $ с человека.
                 </p>
                 <br>
                 <h3>Столица Египта</h3>
                 <br>
                 <p>
                     Столица Египта – настоящая Мекка для любого туриста, где 
                     выбор достопримечательностей просто огромен. К услугам гостей 
                     города такие сокровищницы, как Каирский Египетский музей, 
                     Коптский музей, музеи исламского и современного искусства, 
                     мечети Амра, Ибн Тулуна, аль-Ахзар, Каирская телебашня. 
                     Множество рынков позволяют сделать покупки сувениров и других 
                     нужных вещей. При этом стоит знать, что египтяне любят 
                     поторговаться, поэтому не следует сразу приобретать товар 
                     за установленную цену – это не в традициях местных жителей.
                 </p>
                 <p>
                     Передвигаться по столице Египта лучше всего на такси – это 
                     весьма распространенный и сравнительно дешевый транспорт. 
                     Экскурсия из Хургады в Каир, ЕгипетСтоимость поездки на 3 
                     километра в пределах центра составляет приблизительно 6-10 
                     египетских фунтов (30-50 российских рублей). Кроме того 
                     существует Каирский метрополитен и линии трамвая, проезд в 
                     которых обойдется всего в 1 фунт, но передвижение в них не 
                     такое комфортное, да и разобраться в сложной системе маршрутов 
                     и линий за 1 день крайне проблематично.
                     Каир – огромный мегаполис с населением свыше 8 миллионов человек 
                     (агломерации – свыше 17 миллионов), кроме того, множество 
                     приезжих в любой сезон года, поэтому в центре города на улицах 
                     постоянный плотный поток прохожих, что может вызвать у многих 
                     определенный дискомфорт.
                 </p>
                 <br>
                 <h3>Пирамиды</h3>
                 <br>
                 <p>
                     Конечно, самая главная мировая достопримечательность Каира 
                     – пирамиды Гизы, которые находятся на юго-западной окраине города. 
                     Знакомые каждому с детства три величественные каменные конструкции 
                     древних гениев и прославленный Сфинкс, погрязший в африканских песках, 
                     – причина, по которой миллионы людей с разных уголков планеты 
                     приезжают сюда. Стоимость экскурсии к главной святыне Египта 
                     из Хугарды составляет примерно 50-75 $. Кроме того на месте 
                     могут возникнуть затраты на дополнительные развлечения, например 
                     на катание на верблюде и фотографии с ним. 
                 </p>
             </div>
             
         </div> 
         
       <?php
       require './Shared/footer.php';
       ?>
    </body>
</html>

