<!doctype html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" 
          href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
        <link rel="" href="/View/Shared/header.html">
        <title>Greece</title>
    </head>
    <body>
        <?php
            require './Shared/header.php';
        ?>
         
         <div class="container">
             <div class="col-md-8">
                 <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="/index.php">Главная</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Греция</li>
                    </ol>
                </nav>
                 <h3>Греция - сказочная страна</h3>
                 <br>
                 <p>
                    Греция — страна, где есть всё! Роскошные пляжи, прозрачные 
                    воды Средиземного моря, множество удивительных памятников архитектуры, 
                    великолепная кухня и уютные отели... «Колыбель цивилизации», 
                    как еще называют Грецию, разместилась на юге Европы — на части 
                    Балканского полуострова и более чем на 1400 островах.
                 </p>
                 <img src="../img/Grees02.jpg" width="770">
                 <br>
                 <h3>Визы</h3>
                 <br>
                 <p>
                     Для путешествия в Грецию понадобится шенгенская виза. 
                     Требования к загранпаспорту стандартные — он должен быть 
                     действительным 3 месяца с момента завершения поездки, а в 
                     самом документе свободными от пометок должны быть 2 страницы.
                 </p>
                 <br>
                 <h3>Валюта</h3>
                 <br>
                 <p>
                     Валюта в Греции — евро. До 2000 года в ходу была греческая 
                     драхма. В стране много обменных пунктов и банкоматов, на 
                     крупных курортах можно без проблем расплатиться банковской 
                     картой. Однако если вы отправляетесь на отдых в Грецию на 
                     отдаленные острова, то лучше запастись наличными.
                 </p>
                 <br>
                 <h3>Погода</h3>
                 <br>
                 <p>
                     В Грецию лучше всего ехать в теплое время года — с мая по 
                     сентябрь. Сезон купания в море на острове Крит открывается 
                     уже в конце апреля и заканчивается в октябре. На остальных 
                     курортах море прогревается чуть позже — к концу мая. 
                     В Греции почти всегда тепло и солнечно, приезжать на экскурсии 
                     можно в любое время года.
                 </p>
                 <br>
                 <h3>Курорты</h3>
                 <br>
                 <p>
                     Самые популярные курорты Греции — острова Крит и Родос. 
                     Здесь легко можно подобрать подходящий вариант тура — большое 
                     разнообразие пляжей и отелей, достаточно недорогие цены, есть 
                     хорошие отели для отдыха с детьми. Если вы собираетесь в Грецию 
                     первый раз, то лучше выбрать именно эти курорты. Крит ассоциируется 
                     с древнегреческими мифами и родиной минотавра. Родос известен тем, 
                     что именно здесь находилось одно из чудес света — Колосс Родосский.
                     Кос славится великолепной природой, уютными пляжами, чистым морем 
                     и условиями для виндсерфинга. Корфу — один из самых дорогих 
                     греческих курортов. Халкидики известен мужскими монастырями Афона, 
                     а еще — изумительными пляжами с пологим входом в воду.
                 </p>
                 <br>
                 <h3>Отели</h3>
                 <br>
                 <p>
                    Греческие отели очень разные — можно встретить и шикарную 
                    пятизвездочную гостиницу, где останавливаются президенты и 
                    кинозвезды, а можно обнаружить тихую семейную виллу на 2-3 номера. 
                    Цены-2018 на проживание, как и на услуги, целиком и полностью 
                    зависят от сезона, курорта и местоположения отеля. Перед бронированием 
                    почитайте отзывы туристов об отелях Греции. 
                 </p>
                 <br>
                 <h3>Достопримечательности</h3>
                 <br>
                 <p>
                    По количеству достопримечательностей Греция уверенно держит 
                    место в первой десятке стран мира. Древние развалины, живописные 
                    острова, великолепные пляжи, удивительные экскурсии, хлебосольные 
                    таверны... Достопримечательностей в Греции, пожалуй, даже больше, 
                    чем жителей и туристов вместе взятых!
                    Многие известные достопримечательности находятся на материковой 
                    части Греции. Афины — это столица-музей, где буквально шагу нельзя 
                    ступить, чтобы не обнаружить следы истории. В центральной части 
                    Греции расположены руины древнего города Дельфы. Также туристы едут 
                    в Грецию в паломнические туры по монастырям.
                    На островах отдыхающим интересны старинные развалины, памятники 
                    архитектуры и потрясающие пейзажи. Самые известные достопримечательности 
                    островной Греции расположены на Крите и Родосе.
                    Изучите, что где находится, на карте Греции и посмотрите фото 
                    достопримечательностей Греции, чтобы заранее спланировать путешествие.
                 </p>
                 <br>
                 <h3>Кухня</h3>
                 <br>
                 <p>
                    В национальной кухне Греции почетные места занимают шашлычки сувлаки 
                    и мусака — они будут в меню любого ресторана. В Греции знаменитый 
                    греческий салат называют «хорьятики», то есть «деревенский». 
                    Для быстрого перекуса подойдет пита — лепешка с мясной и овощной 
                    начинкой.
                    Порции в Греции очень щедрые, учитывайте это при заказе. Перед 
                    подачей основных блюд в кафе бесплатно угощают только что выпеченным 
                    хлебом и оливковым маслом.
                    На Крите непременно нужно попробовать улиток (эскарго), на Закинфе 
                    — сарцу (говядину с томатами, чесноком и специальным овечьим сыром 
                    ладотири), на Корфу — пастицию (лазанью с греческим акцентом) 
                    или шашлык из рыбы-меча (ксифиас сувлаки), на Санторини 
                    — белые баклажаны с осьминогами на гриле.
                 </p>
             </div>
             
         </div> 
         
       <?php
       require './Shared/footer.php';
       ?>
    </body>
</html>


