<!doctype html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" 
          href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
        <link rel="" href="/View/Shared/header.html">
        <title>Italy</title>
    </head>
    <body>
        <?php
            require './Shared/header.php';
        ?>
         
         <div class="container">
             <div class="col-md-8">
                 <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="/index.php">Главная</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Италия</li>
                    </ol>
                </nav>
                 <h3>Италия - страна с великой историей</h3>
                 <br>
                 <p>
                    Эмоциональная, темпераментная Италия пользуется неутихающей 
                    популярностью у туристов. Здесь вы найдете любимые во всем мире 
                    блюда итальянской кухни, прекрасные пляжи и бессчетное число 
                    достопримечательностей и развлечений.
                    Италия занимает территорию знаменитого «сапога» — Апеннинского 
                    полуострова. В ее состав входят крупные острова Сицилия и Сардиния, 
                    а также несколько мелких островов. Лигурийское побережье — скалистое, 
                    поэтому туристов здесь мало. Но и вода гораздо чище. 
                    Адриатическое море — самое популярное у пляжников, на нем находятся 
                    курорты Римини, Лидо-ди-Езоло и Риччин. Пляжи здесь песчаные, 
                    вход в воду очень плавный, поэтому побережье очень популярно у семей, 
                    приехавших на отдых с детьми. Побережье Ионического моря славится самыми 
                    чистыми пляжами — они почти все награждены Голубым флагом. Отдых здесь 
                    на удивление недорогой, народу на пляжах мало, а купаться можно с мая и 
                    почти до ноября.
                 </p>
                 <img src="../img/Italy02.jpg" width="770">
                 <br>
                 <h3>Визы</h3>
                 <br>
                 <p>
                  Для посещения этой страны, как и для посещения почти всех стран, 
                  входящих в ЕС, нужна шенгенская виза.  
                 </p>
                 <br>
                 <h3>Отели</h3>
                 <br>
                 <p>
                   Италия одинаково радушно принимает путешественников с любым 
                   бюджетом. Здесь можно остановиться в сетевом пятизвездочном отеле, 
                   уютной гостинице с термальным спа, загородном фермерском хозяйстве, 
                   в монастырской келье, маленьком семейном хостеле или горном коттедже. 
                 </p>
                 <p>
                   Уровень сервиса неизбежно будет зависеть от особенной курорта, 
                   класса отеля и категории номера. Однако вне зависимости от всего 
                   этого на горнолыжных курортах Италии вам предложат в отеле пусть 
                   небольшую, но сауну, а в апартаментах у моря вы обнаружите 
                   просторной балкон с шезлонгом. Домашний уют, забота и дружелюбие 
                   гарантированы туристам на всей территории страны.
                 </p>
                 <br>
                 <h3>Погода</h3>
                 <br>
                 <p>
                   В Италии плюсовые температуры держатся круглый год практически 
                   на всей территории страны. На юге даже зимой в среднем около 
                   +7°C ночью и +13°C днем. Исключением являются лишь высокогорные 
                   альпийские районы, где столбик термометра в зимние месяцы может 
                   иногда опускаться до — 20°C. Однако даже там низкая влажность 
                   значительно смягчает ощущение холода. Дожди идут преимущественно 
                   в конце осени и начале зимы, а купаться на южных побережьях можно 
                   с апреля до ноября.
                   В Альпах и Апеннинах зима холодная, температура достигает −15 °C. 
                   Снег в горах лежит примерно полгода, на многих вершинах — постоянно. 
                   На лыжах начинают кататься с середины декабря и заканчивают в 
                   начале апреля. 
                 </p>
                 <p>
                   Купальный сезон в Италии стартует в конце мая — начале июня 
                   и длится до начала октября. Вода прогревается до +23-26 °C. 
                   Однако лучшим временем для пляжного отдыха в Италии считается 
                   сентябрь — бархатный сезон. На Сицилии гораздо теплее, чем на 
                   материковой Италии. Самые жаркие месяцы — летние, температура 
                   воздуха достигает +40°C.
                 </p>
                 <br>
                 <h3>Курорты</h3>
                 <br>
                 <p>
                   Любой город Италии можно назвать курортом и найти сразу несколько 
                   причин для его посещения. При своих скромных размерах эта страна 
                   настолько богата достопримечательностями и так щедро одарена природой, 
                   что даже самая насыщенные поездка только сильнее разжигает голод: 
                   сюда хочется возвращаться снова и снова. Любители античной истории 
                   обычно подолгу задерживаются в Риме или в городах Помпеи и Геркуланум, 
                   разрушенных извержением Везувия почти 2000 лет назад. 
                 </p>
                 <p>
                   Кому больше по душе Средневековье, едут в Милан и Флоренцию. 
                   Романтики обожают Венецию с ее каналами и мостами. Пляжный отдых 
                   особенно хорош на островах — Искье и Прочиде, Сицилии и Сардинии. 
                   Если вы устали от моря, загорать и купаться можно в Озерном краю 
                   на севере страны. Снежные склоны Италии наиболее живописны в 
                   Доломитовых Альпах.  
                 </p>
                 <br>
                 <h3>Достопримечательности</h3>
                 <br>
                 <p>
                   Италия — колыбель великой цивилизации, родина самых прославленных 
                   художников, архитекторов и музыкантов всех времен, достаточно 
                   назвать имена Рафаэля и Микеланджело, Караваджо и Тициана, Пуччини 
                   и Верди. Главные символы этой страны всем знакомы с детства: Колизей, 
                   падающая Пизанская башня, венецианские Гранд-Канале и площадь Сан-Марко. 
                   Даже когда все это видишь вживую в первый раз, всегда узнаешь, 
                   как нечто родное. 
                 </p>
                 <br>
                 <p>
                   Магия Италия такова, что вымыслы здесь становятся реальностью: 
                   так, придуманная Шекспиром история о Ромео и Джульетте стала 
                   неотъемлемой частью туристической жизни Вероны, где автор решил 
                   поместить действие своей трагедии. Даже самые низменные вещи 
                   переживают волшебные превращения, и канализационный люк древнеримской 
                   Большой Клоаки становится Устами истины. Чтобы узнать, лжете вы 
                   или говорите правду, нужно вложить руку в рот изображенного 
                   на люке божества. До сих пор люди верят, что оно ее вам ее откусит, 
                   если вы все-таки солгали! Верят они в то, что, бросив пару монет 
                   в римский фонтан Треви, можно встретить настоящую любовь. 
                 </p>
                 <br>
                 <h3>Кухня</h3>
                 <br>
                 <p>
                   Кухня здесь сильно меняется от региона к региону и даже от города 
                   к городу, а порой и крошечная деревенька может похвастаться 
                   своими собственными рецептами, которые составляют особый предмет 
                   гордости для ее жителей, бережно хранящих традиции. 
                 </p>
                 <p>
                     На севере, в горных областях, основу трапезы составляет мясо 
                     коз и оленей в сочетании с медом и дикими ягодами. В регионе 
                     Венето на северо-востоке предпочитают поленту (это каша из 
                     кукурузной муки), рис и вяленую треску-баккалао, а в сезон 
                     здесь появляются блюда с трюфелями. В Абруццо, это прямо 
                     посередине итальянского «сапога», превосходно готовят ягнятина 
                     с шафраном и розмарином и шафраном, а в Базиликате, на крайнем юге, 
                     ни одно блюдо не обходится без красного перца. Вдоль побережий в 
                     особом почете рыба и морепродукты: паста с чернилами каракатицы, 
                     мидии, ракушки, осьминоги икра морских ежей и, разумеется, 
                     рыбные супы, которыми особенно славится Сицилия.
                 </p>
             </div>
         </div> 
         
       <?php
       require './Shared/footer.php';
       ?>
    </body>
</html>




