<!doctype html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" 
          href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
        <link rel="" href="/View/Shared/header.html">
        <title>New Zealand</title>
    </head>
    <body>
        <?php
            require './Shared/header.php';
        ?>
         
         <div class="container">
             <div class="col-md-8">
                 <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="/index.php">Главная</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Новая Зеландия</li>
                    </ol>
                </nav>
                 <h3>Новая Зеландия</h3>
                 <br>
                 <p>
                   Новая Зеландия славится своей шикарной природой — гейзерами, 
                   горами и озерами, лесами и гротами, ледниками и пляжами. 
                   Широко развитое экологическое движение позволяет сохранить 
                   все это великолепие в почти первозданном состоянии, даже в 
                   районах крупных городов.
                 </p>
                 <p>
                   Кроме красивейшей уникальной природы и насыщенной «экскурсионки», 
                   страна имеет еще один очень весомый плюс в глазах определенной 
                   категории туристов — заслуженное звание родины экстремального 
                   и активного туризма. Адреналин в кровь выбрасывается даже от 
                   простого перечисления здешних развлечений: банджи-джампинг, 
                   скайдайвинг и планеризм, рэп-джампинг и воздушный серфинг, 
                   а также зорбинг и многое другое. Еще в Новой Зеландии можно 
                   наблюдать за китами, любоваться могучими фьордами и тысячелетними 
                   ледниками, бродить по уютному Веллингтону и шумному Окленду или, 
                   чем черт не шутит, изучать английский язык.
                 </p>
                 <img src="../img/Novaya-Zelandiya.jpg" width="770">
                 <br>
                 <h3>Города и регионы</h3>
                 <br>
                 <p>
                     Столица — Веллингтон (Wellington).<br>
                     Крупные города: Окленд (Auckland), Квинстаун (Queenstown), 
                     Крайстчерч (Christchurch), Данидин (Dunedin).<br>
                     Полный список интересных для посещения городов страны ищите 
                     на странице города и курорты Новой Зеландии.
                 </p>
                 <br>
                 <img src="../img/kerja-di-new-zealand.jpg" width="770">
                 <br>
                 <h3>Как добраться до Новой Зеландии</h3>
                 <br>
                 <p>
                   Из Москвы в Окленд можно добраться несколькими способами:
                    - Рейсами компании «Аэрофлот» Москва — Гонконг — Окленд 
                    (общее время перелета, включая ожидание стыковки — около 26 часов). 
                    Это самый удобный вариант.<br>
                    - Рейсами авиакомпании JAL до Токио, далее с Air New Zealand 
                    (общее время в полете — около 32 часов).<br>
                    - Рейсами Korean Air Москва — Сеул — Окленд (общее время в 
                    полете 30-35 часов, в зависимости от стыковки). <br>
                    - Рейсами авиакомпании Emirates Москва — Дубай — Окленд 
                    (в полете — около 30 часов). Минус этого способа — целых три посадки 
                    (кроме Дубая и Окленда, всегда есть посадка в одном из городов Австралии, 
                    как правило, Сиднее или Мельбурне). <br>
                    - Рейсами «Аэрофлота» и American Airlines (а также Qantas Airways, 
                    United Airways, Air New Zealand) Москва — Лос-Анджелес — Окленд 
                    (около 30,5 часов). Минус такого варианта — надо ставить американскую визу.<br>
                    - Рейсами компаний Air China, Dragonair, Air New Zealand Москва 
                       — Пекин — Гонконг — Окленд (около 30 часов).<br>
                 </p>
                 <p>
                   Также есть варианты рейсов через Сидней, Дели, Париж, Сингапур и прочие. 
                   Поскольку большинство туристов совмещает визит в Новую Зеландию 
                   с посещением Австралии, то и перелеты в основном делаются через Австралию.
                 </p>
                 <br>
                 <h3>Виза в Новую Зеландию</h3>
                 <p>
                  Для посещения Новой Зеландии гражданам России необходима виза. 
                  Кроме того, стоит оформить медицинский полис на весь срок поездки.
                 </p>
                 <br>
                 <h3>Таможня</h3>
                 <p>
                  Ввоз и вывоз иностранной и национальной валюты неограничен 
                  (декларация обязательна, если сумма превышает 10 000 NZD). 
                  Граждане старше 17 лет могут беспошлинно ввезти до 200 сигарет 
                  или 50 сигар или 250 г табака, или смесь всех трех видов — не больше, 
                  чем 250 г, до 4,5 л вина или пива, до 1,125 л крепких алкогольных 
                  напитков или чистого спирта, а также товары личного употребления 
                  суммарной стоимостью до 700 NZD.
                 </p>
                 <p>
                  Запрещен ввоз продуктов питания (в том числе большинства видов 
                  консервов), наркотиков, любых растений, предметов животного и 
                  растительного происхождения (включая почву и древесину), продуктов 
                  пчеловодства, кормов для домашних животных, слоновой кости в любой 
                  форме, изделий из панциря черепахи, кости и бивней морского зверя, 
                  рогов носорога и шкуры тигра, а также изделий из кожи представителей 
                  семейства кошачьих. Запрещен ввоз целого ряда мочегонных, снотворных 
                  и успокоительных средств, сердечных препаратов, транквилизаторов, 
                  всех видов вакцин, а также лекарств, для изготовления которых 
                  используется мускус (если их необходимость не подтверждается 
                  соответствующими врачебными предписаниями). Ввоз оружия запрещен, 
                  но если заранее было получено специальное разрешение новозеландской 
                  полиции, можно ввозить огнестрельное и холодное оружие с обязательным 
                  таможенным декларированием. Ввоз домашних животных из стран, 
                  где зарегистрирован вирус бешенства или недостаточен контроль 
                  над этим заболеванием (а Россия в такую категорию включена) 
                  не допускается ни в каком виде.
                 </p>
                 <br>
            </div>
         </div> 
         
       <?php
       require './Shared/footer.php';
       ?>
    </body>
</html>






