<!doctype html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" 
          href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css">
        <link rel="" href="/View/Shared/header.html">
        <title>Spain</title>
    </head>
    <body>
        <?php
            require './Shared/header.php';
        ?>
         
         <div class="container">
             <div class="col-md-8">
                 <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="/index.php">Главная</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Испания</li>
                    </ol>
                </nav>
                 <h3>Испания</h3>
                 <br>
                 <p>
                   Испания находится на юго-западе Европы. Берега этой страны 
                   омываются на севере и западе водами Атлантики, а на юге и востоке 
                   — Средиземным морем. Кроме материковой части, к территории 
                   Испании относятся Балеарские и Канарские острова — популярные 
                   места отдыха.
                 </p>
                 <p>
                     Выбирая туры в Испанию, путешественники выбирают крупные города 
                     — Барселону, Гранаду, Севилью, Кордову. Любители пляжного отдыха 
                     выбирают курорты Коста-Брава, Коста-Дорада, Коста-дель-Соль 
                     а также остров Тенерифе.
                     Зимой покататься на лыжах и сноуборде в Испании можно на курортах 
                     Сьерра-Невада и Прадольяно.
                 </p>
                 <img src="../img/Spain02.jpg" width="770">
                 <br>
                 <h3>Визы</h3>
                 <br>
                 <p>
                  Для посещения Испании нужна шенгенская виза. Загранпаспорт туриста 
                  должен оставаться действительным еще минимум 3 месяца с момента 
                  окончания поездки в Испанию. В паспорте должны быть 2 чистые страницы. 
                 </p>
                 <br>
                 <h3>Курорты Испании</h3>
                 <br>
                 <p>
                   Будучи в Барселоне, невозможно не посмотреть на самый знаменитый 
                   долгострой в мире, детище великого Гауди, фантастический Храм Святого 
                   Семейства — Саграда Фамилия. Испанский архитектор Антонио Гауди 
                   превратил Барселону в сад своих фантазий. Его стиль многие называют 
                   модернизмом, однако все творения гения Гауди настолько самобытны, 
                   сказочны и уникальны, что напрашивается только одно определение 
                   — «стиль Гауди».
                 </p>
                 <p>
                   Саграда Фамилия стала главным проектом архитектора — созданию 
                   чертежей и руководству строительством грандиозного храма он 
                   посвятил 43 года своей жизни. Согласно плану Гауди, у храма 
                   должны были появиться три фасада: Рождество, Страсти Христовы 
                   и Воскресение. Каждый фасад должны венчать по 4 башни огромной 
                   высоты — 120 метров каждая. Эти 12 башен символизируют число 
                   апостолов. Центральная башня — высотой в 170 метров — должна 
                   была быть возведена во славу Иисусу. Саграда Фамилия открыта 
                   для туристов и посетителей ежедневно. Можно осмотреть внутреннее 
                   убранство храма, витражи и лепнину, мозаику и фрески. 
                   Среднее время экскурсии — 4 часа.
                   Огромный фонтан находится на холме Монжуик в Барселоне. Водные 
                   каскады занимают 3 тысячи квадратных метров, а главная чаша фонтана 
                   в виде эллипса имеет 65 метров в длину и 59 метров в ширину. 
                   Фонтан — украшение архитектурного ансамбля площади Испании и 
                   Национального Дворца Каталонии. 3620 водяных струй взмывают 
                   на высоту 54 метров. Игру света и цвета обеспечивают 120 прожекторов, 
                   в спектре которых более 50 цветов. Танцует Монжуик под классическую 
                   музыку.  
                 </p>
                 <p>
                  Удивительный парк Гуэль — еще одно детище Антонио Гауди. Мозаика, 
                  таинственные дорожки, сказочные, будто «пряничные» домики — 
                  все это Парк Гуэль, фантастический город-сад в Барселоне. 
                  На крыше колонного зала расположена змеевидная скамейка, вытянувшаяся 
                  по периметру. Она ярко украшена мозаикой и очень удобна — согласно 
                  воспоминаниям, Гауди попросил строителя сесть в мягкую глину, 
                  чтобы получить слепок, повторяющий контуры человеческого тела.
                 </p>
                 <p>
                   В Севилье побродите по лабиринту Старого города и посетите площадь Испании. 
                   Среди колонн размещены панно из плитки, каждое из которых изображает 
                   одну из испанских провинций.
                   В Валенсии нужно до отвала наесться паэльи — ее придумали именно 
                   здесь. Еще стоит посмотреть на легендарную чашу Грааля и фантастический 
                   Город наук и искусств на дне осушенной реки. Рыцарский Толедо манит 
                   своими замками и оливковыми рощами. А в рестораны Сан-Себастьяна, 
                   что в Стране Басков, нужно записываться за полгода — тут собраны 
                   лучшие заведения с мишленовскими звездами.
                   В Ла-Корунье полюбуйтесь на маяк, который построили еще во времена 
                   Римской империи. Он возвышается на 55 метров над землей и до сих 
                   пор успешно работает.
                   Какая же Испания без мельниц? Посмотреть на «чудище», с которым 
                   сражался Дон Кихот, можно на холме Мира.
                 </p>
                 <p>
                   Коста-дель-Соль — это пляжи, пляжи и еще раз пляжи, целых 240 
                   километров непрерывных пляжей с роскошным песком. В Малаге посмотрите 
                   на мир глазами Пабло Пикассо, который родился здесь.
                   Коста-Дорада, «Золотой берег» — самый красивый испанский пляжный 
                   курорт. Роскошные отели, чистейшая вода и 200 километров золотистого 
                   песка. Сюда, как и на Майорку, любят приезжать семьи с детьми: 
                   вход в воду пологий, сильных волн нет.
                 </p>
                 <p>
                   Коста-Брава славится своей дикой природой — скалы и сосны, 
                   теплое море и свежий бриз переплетаются здесь в истинно испанскую 
                   симфонию отдыха.
                   Легендарный остров Тенерифе манит туристов со всех уголков света 
                   своими удивительными пляжами с темным вулканическим песком.  
                 </p>
                 <br>
            </div>
         </div> 
         
       <?php
       require './Shared/footer.php';
       ?>
    </body>
</html>




